tutorials/cases/canonical/equilibrium/constant/reactions
species
(
    targas N2
);

reactions
(
);
